" of " = " af ";
" was not found." = " blev ikke fundet.";
"%@ of %@ items - remaining time: %@" = "%@ af %@ emner - tid tilbage: %@";
"A newer item" = "Et nyere emne";
"An error occurred while deleting." = "Der skete en fejl under sletning.";
"An item" = "Et emne";
"An older item" = "Et ældre emne";
"Authenticate" = "Godkend";
"Choose Folder" = "Vælg mappe";
"Continue" = "Fortsæt";
"Copied %u items to \"%@\"" = "Kopierede %u emner til \"%@\"";
"Copied: " = "Kopieret: ";
"Copy" = "Kopier";
"Copying %u items to \"%@\"" = "Kopierer %u emner til \"%@\"";
"Count: %u" = "Antal: %u";
"Delete" = "Slet";
"Deleting files" = "Sletter filer";
"Deleting from \"%@\"." = "Sletter fra \"%@\".";
"Deleting item \"%@\"" = "Sletter emne \"%@\"";
"Document" = "Dokument";
"Emptying the Trash" = "Tømmer papirkurv";
"Emptying the Trash…" = "Tømmer papirkurv …";
"Error deleting item." = "Fejl ved sletning af emne.";
"Error!" = "Fejl!";
"Folder" = "Mappe";
"Index not found" = "Indeks ikke fundet";
"Item: \"" = "Emne: \"";
"Move" = "Flyt";
"New Folder" = "Ny mappe";
"None" = "Intet";
"Package" = "Pakke";
"Preparing to copy to \"%@\"" = "Forbereder kopiering til \"%@\"";
"Preparing to delete \"%@\"" = "Forbereder sletning af \"%@\"";
"Preparing to delete %@ items" = "Forbereder sletning af %@ emner";
"Preparing to empty the Trash…" = "Forbereder tømning af papirkurv …";
"Replace" = "Erstat";
"Replace All" = "Erstat alle";
"Replace?" = "Erstat?";
"Skip" = "Spring over";
"Stop" = "Afbryd";
"Symbolic Link" = "Symbolsk link";
"Unlock" = "Lås op";
"Volume" = "Diskenhed";
"You don't have write permission at \"%@\"" = "Du har ikke skrivetilladelse ved \"%@\"";
"copy" = "kopier";
"newer one" = "en nyere";
"older one" = "en ældre";
"one" = "en";
"untitled folder" = "mappe uden navn";
"untitled.txt" = "uden navn.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Computer" = "Computer";
